[FILE]
Author=Slavko Majski (slavko.majski@gmail.com) и Џашев
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAACFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0CFCFCFEBEBEBF2F2F2FFFAFEEFE1ECE6DFE6FFFBFDF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CBCFD6E9EFF7EEF5FCCBD4F97D8BBB7487B4ABB9DDF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3B6B6B6E9EFF7EEF5FC7382B36E87CD8FA8E65C6C9AF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292B5682ACF812AD5872A81707D8683AA8F8BA8958285D5872AD5872ACF812ACB7E2AC6792AC2752ABB6E2AAF6024883D29CE6C06EA8300F38C00ACA0B6A4A8DB969BC2CCBCC7F38C00EF8800EA8300E98000E27A00DD7400D97200CE6B06AD4804CE6C06EA8300F28A00B6B0A9A2ADC19899AEDAC4C6F38C00EF8800EA8300E67E00E27A00DD7400D97200CE6B06AD4804CF812AE49837E99C379A909C8E8EC48D80BEB79CB6E99C37E99C37E49837DE9135D5872AD5872AD5872ACB7E2AAF60241430D51430D51430D5866B8C8775B89075BF9B74A11430D51430D51430D51430D51430D51430D51430D5122DD10B10A40D42FF326BFF3C73FF2E51B83366CE3C69D0304DB5245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1640EF3B6CFF4372FF335DB6447DC24C86C73E68BB2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C0153EEB2F60FF3666FF414EB84D62BE4F64C04554BB2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=10266
Name=Српски (sr-Cyrl-RS)
VersionID=4001

[About]
B1=Затвори
Caption=О програму
L1=Подршка:
L2=Аутор:
L4=Дизајн:
L5=Лиценца
L6=Историја измена

[Actions]
EqualizerFrame=Еквилајзер
Form.DockTo=Усидри
Form.DockToEdges=уз леву ивицу екрана|уз десну ивицу екрана|у врх екрана|у дно екрана
Form.DoMaximize=Увећај
Form.Maximize=Максимизирати|Вратити величину
Form.Minimize=Умањи
Form.Minimize=Умањи
Form.Pin=Закачи прозор
Form.StayOnTop=Остани на врху
Form.Undock=Прилагођена позиција
Form.Visible=%s - приказати|%s - сакрити
PlaylistFrame=Листа песама
QuickSearch=Брза претрага
Tabs.ScrollDown=Помери на претходну картицу
Tabs.ScrollUp=Помери на следећу картицу
Visuals.VisualMenu=Списак визуелизација

[AddLinkDialog]
btnOk=Потврди
Caption=Додавање радио-станице
lbLink=Адреса стрима:
lbName=Назив:

[AIMP]
miCountdown=Одбројавање
acCopyTo=Копирај у...
acFormsTogglePlaylistVisibility.h=Прикажи/сакриј листу песама
acFormsTogglePlaylistVisibility=Листа песама
acHelp=Помоћ
acMainAddFiles.h=Додај датотеке
acMainAddFiles=Датотеке
acMainAddFolder.h=Додај директоријум
acMainAddFolder=Директоријум
acMainAddPlaylist.h=Додај листу песама
acMainAddPlaylist=Листа песама
acMainAddURL.h=Додај URL
acMainAddURL=URL
acMainBookmarksManager=Управљање маркерима
acMainDSPManager=Дигитална обрада сигнала (DSP)
acMainDSPManagerCrossMixing=Дигитална обрада сигнала: Опције мешања
acMainDSPManagerEQ=Дигитална обрада сигнала: Еквилајзер
acMainDSPManagerVolumeNormalization=DSP менаџер: нормализација јачине звука
acMainExit.h=Затвори AIMP
acMainMinimize.h=Умањи / увећај
acMainOpenFiles.h=Отвори датотеку/е
acMainOpenFiles=Отвори датотеке
acMainOpenFolder=Отвори директоријум
acMainOpenPlaylist.h=Отвори листу песама
acMainOpenPlaylist=Отвори листу
acMainStayOnTop=Увек на врху (укљ. / искљ.)
acMLCompressDB=Компримуј базу података
acMLDeleteAll=Избриши све датотеке из базе података
acMLGroupingTreeDeleteSelected=Избриши из базе података
acMLLabelsDialog=Ознаке...
acMLMakeReport=Извештај...
acMLMissedFiles=Датотеке које недостају...
acMLPlayFiles=Репродукуј
acMLReloadTagsForAllFiles=Поново учитај тагове свих датотека
acMLReloadTagsForSelectedFiles=Поново учитати тагове изабраних датотека
acMLTableDeleteSelected=Удаљити изабране датотеке из базе података
acMLTableSendFilesToActivePlaylist=Додати у активну плејлисту
acMoveTo=Преместити у...
acOpenFolder=Отвори директоријум
acOptionHotkeys.h=Опције пречица
acOptionHotkeys=Тастерске пречице
acOptionLangs.h=Подешавање језика
acOptionLangs=Језик
acOptionPlugins.h=Подешавања модула
acOptionPlugins=Модули
acOptions=Подешавања
acOptionShutdown.h=Подешавање планера
acOptionShutdown=Планер
acOptionSkins.h=Подешавање интерфејса
acOptionSkins=Маске
acPlayableFileCopyFileToClipboard.h=Копирај датотеку у меморију
acPlayableFileCopyInfoToClipboard.h=Копирај информације о датотеци у меморију
acPlayableFileCopyToLastPath.h=Копирај текућу датотеку у последње изабрани директоријум
acPlayableFileDeletePhysically=Физички избриши текућу датотеку
acPlayableFileShowFileInfo=Информације о текућој датотеци
acPlayableFileToggleSwitchInPlaylist.h=Репродуковање датотеке (укљ. / искљ.)
acPlayerJumpToTime=Скочи на време
acPlayerNextTrack=Следећа датотека
acPlayerPlayPause=Репродукуј/паузирај
acPlayerPrevTrack=Претходна датотека
acPlayerRadioCapture=Снимање радија
acPlayerRepeat=Понављање нумере
acPlayerRepeatPartAB=Понови део „А-B”
acPlayerSeekBackward.h=Премотај мало назад
acPlayerSeekForward.h=Премотај мало напред
acPlayerShuffle=Измешати
acPlayerStop.h=Заустави репродукцију
acPlayerStopAtEnd.h=Заустави репродукцију после текуће датотеке
acPlayerVolumeDown.h=Јачина -
acPlayerVolumeMute.h=Звук (укљ. / искљ.)
acPlayerVolumeMute=Искључити зувк
acPlayerVolumeUp.h=Јачина +
acPlaylistAddSelectedToBookmarks.h=Додај у маркере
acPlaylistAddSelectedToQueue=Додај у ред
acPlaylistClose=Затвори листу
acPlaylistCloseOthers=Затвори остале листе
acPlaylistCopySelectedToClipboard=Копирај изабране датотеке у меморију
acPlaylistDeleteAll=Уклони све
acPlaylistDeleteDuplicates=Уклони дупликате
acPlaylistDeleteNonExists=Уклони непостојеће
acPlaylistDeleteNonSelected=Уклони све датотеке осим изабраних
acPlaylistDeleteSelected=Уклони изабране датотеке
acPlaylistDeleteSelectedPhysically=Физички избриши изабране датотеке
acPlaylistDeleteSwitchedOff=Уклони онемогућене датотеке
acPlaylistDeleteSwitchedOffPhysically=Физички избриши онемогућене датотеке
acPlaylistFindInML=Наћи у фонотеци
acPlaylistFindNewFiles=Пронађи нове датотеке
acPlaylistFocusedItemShowQTE=Информације о датотеци
acPlaylistInsertAfterPlayingItem=Убаци после текуће
acPlaylistInsertToQueueBeginning=Додати на почетак реда
acPlaylistNew=Нова листа
acPlaylistNext.h=Следећа листа
acPlaylistPlayFocusedItem.h=Репродукуј изабрану датотеку
acPlaylistPlayFocusedItem=Репродукуј
acPlaylistPlayPrevious=Репродукуј последњу листу
acPlaylistPrev.h=Претходна листа
acPlaylistReloadFromPreimage=Поново учитај податке из прототипа
acPlaylistRemoveSelectedFromQueue=Уклони из реда
acPlaylistRename=Преименуј листу
acPlaylistReverse.h=Сортирање: обрни
acPlaylistReverse=Обрни
acPlaylistSave=Сачувај листу
acPlaylistSortByArtist=Сортирај по извођачу
acPlaylistSortByDuration=Сортирај по трајању
acPlaylistSortByFileName=Сортирај по директоријумима
acPlaylistSortByTitle=Сортирај по називу
acPlaylistSortRandomize.h=Сортирање: насумично поређај
acPlaylistSortRandomize=Насумично поређај
acQueueClear=Испразни ред
acQueueManager=Управљање редом
acSearchAdvanced=Напредна претрага
acSearchQuick=Брза претрага (започни / настави)
acSendToAudioConverter.h=Поштаљи у Аудио конвертор
acSendToAudioConverter=Аудио конвертор
acSendToTagEditor.h=Пошаљи у уређивач тагова
acSendToTagEditor=Уређивач тагова
acUtilsAudioConverter=Аудио конвертор
acUtilsAudioLibrary=Аудио библиотека
acUtilsTagEditor=Уређивач тагова
acVisualFullScreen.h=Визуелизација преко целог екрана
acVisualFullScreen=Цео екран
acVisualNext.h=Следећа визуелизација
acVisualNormal.h=Нормални режим визуелизације
acVisualNormal=Нормално
acVisualPrev.h=Претходна визуелизација
CategoryMenu=Категорија
CategoryOptions=Опције
ClearPls=Очисти листу
CM_DEL=Уклони из листе
CM_SEL=Изабери датотеке
CountLabel.h=Број датотека у листи
ItmEQPos=Прикажи еквилајзер с леве стране
LengthLabel.h=Укупно трајање листе
miMLCreateDynPlaylist=Направити паметну листу песама
miMLGroupingPreset=Груписање
miMLGroupingPresetAdd=Додај...
miMLGroupingPresetEdit=Уреди...
miMLGroupingPresetRemove=Обриши
miMLLabelsExclude=Поништи доделу ознаке
miMLLabelsInclude=Постави ознаку
miMLManageDB=База података
miMLReload=Освежи...
miMLTableSendToPlaylist=Пошаљи у листу песама
miPersonalSettings=Прилагођавање
miPlaylistNewSmart=Нова паметна листа песама
miReadOnly=Закључај од измена
miSelectAll=Изабери све датотеке
miSelectNone=Поништи избор
miSelectPls=Изабери листу
miSendToPlaylist=Пошаљи у другу листу
miSortByPatternOptions=Опције
N6=Поново скенирај тагове
N20=Ред
N22=Палета
N31=Режим визуелизације
N35=Прикажи прозор
N36=Еквилајзер
N37=Прозор визуелизације
N38=(сакриј све)
N40=Визуелизација
N41=Маске
N43=Помоћ
N47=Изађи
N56=Алати
N70=Онемогући пречице
N75=Алати
N79=Прикажи текућу
N80=Учитај поставку
N81=Сачувај поставку
N83=Врати почетну поставку ефеката
N84=Врати почетну поставку еквилајзера
N85=Скупи све
N86=Прошири све
N90=Плејер
N91=Репродукуј/паузирај
N92=Заустави
N93=Додај датотеке
N95=Претходна песма
N96=Следећа песма
N98=Јачина
N114=Обједини са сличним категоријама
N115=Обједини све сличне категорије
pmAdd.h=Додавање ставки
pmDelete.h=Уклањање ставки
pmEqualizer.h=Подешавање еквилајзера
pmMainMenu.h=Главни мени
pmManagePlaylist.h=Управљање листама песама
pmMisc.h=Разно
pmMLDelete.h=Мени уклањања датотека
pmMLGroupingPresets.h=Поставке груписања
pmMLLabels.h=Мени управљања ознакама
pmMLMainMenu.h=Главни мени - фонотека
pmMLMisc.h=Мени "Разно"
pmPlaylistList.h=Листе песама
pmQuickOptions.h=Брза подешавања
pmSorting.h=Сортирање
pmUtilities.h=Алати
SentToNewPLS=У нову листу
SizeLabel.h=Величина датотеке у листи
TCFixFloat=Закачи траку са информацијама
TL=Сачувај листу песама
TrayCotnrol=Показати мини-плејер

[AIMPML]
Added=Додата
Album=Албум
AlbumArtist=Извођач албума
Artist=Извођач
Bitrate=Брзина у битовима
BPM=BPM
Channels=Канали
Composer=Композитор
Copyrights=Ауторска права
DiskNumber=Број диска
Duration=Трајање
FileFormat=Формат датотеке
FileName=Назив датотеке
FileSize=Величина датотеке
Genre=Жанр
Labels=Ознаке
LastPlayback=Последњи пут репродуковано
PlaybackCount=Број репродуковања
Publisher=Издавач
Rating=Рејтинг
SampleRate=Густина узорка
Title=Назив
TrackNumber=Број нумере
URL=Веза
UserMark=Оцена
Year=Година

[AIMPML.Controls]
None=(није изабрано)
SetNewLabel=Нова ознака...
ShowAll=(показати све)
UnsetAllLabels=Поништи доделу свих ознака

[AIMPML.Reports]
AlbumCount=Број албума:
ArtistCount=Број извођача:
Common=Статистика
FavoriteAlbums=Омиљени албуми (топ %d)
FavoriteArtists=Омиљени извођачи (топ %d)
FavoriteGenres=Омиљени жанрови (топ %d)
FavoriteTracks=Омиљене нумере (топ %d)
GenreCount=Број жанрова:
L1=Број репродукција:
L2=Број нумера
L3=Укупно трајање (~)
L4=Извођач
L5=Преслушано
L6=Укупно
TrackCount=Број нумера:

[AIMPMLFilterEditorDialog]
btnCancel=Откажи
btnOK=У реду
Caption=Параметри филтера
cbLimit=Највећи број нумера:
cbSortBy=Поређај по:
L1=Правила

[AIMPMLFilterEditorDialog.FilterControl]
C=Додати правило
G=Додати групу
Op0=једнако
Op1=није једнако
Op2=између
Op3=мање
Op4=мање или једнако
Op5=веће
Op6=више или једнако
Op7=садржи
Op8=почиње са
Op9=завршава се са
R=Уклонити

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Очисти
btnEditFilter=Уреди...
Caption=Шаблон груписања
L1=Аутоматско именовање
L2=Групиши по пољима
L3=Прилагођени филтер
lbName=Назив
lvAvailable=Доступна поља
lvGroup=Поља у употреби

[AIMPMLLabelsDialog]
acMoveLeft=Постави ознаку
acMoveRight=Поништи доделу ознаке
acRemove=Уклони ознаку
acRename=Преименуј ознаку
btnCancel=Откажи
btnOK=У реду
C1=Постављене ознаке
C2=Доступне ознаке
Caption=Ознаке
L1=Унеси име ознаке
L2=Додај
miSetToAll=Додели ознаку свим датотекама
miUndoSetToAll=Опозови примену ознаке на све датотеке

[AIMPMLMissedFilesDialog]
acApply=Примени на изабрано
acFind=Претрага...
acRemoveSelected=Уклони изабрано из базе података
acReplace=Замени назив датотеке...
Caption=Управљање недостајућим датотекама

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Недостајућа датотека
c[1]=Предложена замена
c[2]=Степен поклапања

[AIMPMLMonitoringSettingsDialog]
acAdd=Додај
acDeleteAll=Уклони све
acDeleteSelected=Уклони изабране
acUpdate=Ажурирај
btnClose=Затвори
Caption=Фонотека - мониторинг датотека
CB1=Потражи преименоване или премештене датотеке
CB2=Уклони непостојеће датотеке из базе података
CB3=Поново учитај тагове
cbMinFD=Ако је трајање краће од:
cbMinFS=Ако је величина мања од:
cbScanOnStartup=Претрага измена при покретању програма
cbTrackChanges=Пратити измене за време рада програма
GB1=Мониторинг
GB2=За време ажурирања
gbFiltBy=Прескочи датотеку
L1=Ако она има екстензију:
L2=Притисните дугме "ажурирај" да бисте ажурирали садржину базе података фонотеке
pcpFolders=Директоријуми
pcpSettings=Подешавања

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Директоријум
c[1]=Поддиректоријуми

[AIMPMLPreimageDialog]
Caption=Паметна листа песама - фонотека

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Додати
acDeleteAll=Уклонити све
acDeleteSelected=Уклонити изабрано
btnCancel=Откажи
btnOk=У реду
Caption=Паметна плејлиста - директоријуми
cbSyncOnChanges=Синхронизовати при проналаску измена
cbSyncOnStartup=Синхронизовати при покретању програма

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Директоријум
c[1]=Са поддиректоријумима

[AIMPSendToDialogForm]
cbDefault=Примени као подразумевано
cbSaveStructure=Сачувати структуру директоријума
gbAdditionals=Додатне датотеке
gbPath=Одредишни директоријум
gbRename=Преименуј по шаблону
L1=Копирати|Преместити
L2=Копирати у|Преместити у
L3=Пареметри копирања|Параметри премештања
lbAdditionals=Датотеке ће бити копиране у одредишни директоријум заједно са главним датотекама.\n; - раздвајање, * - непознат део имена датотеке

[ATEAutoTagForm]
c[0]=Име датотеке
c[1]=Албум
c[2]=Извођач
c[3]=Жанр
c[4]=Назив
c[5]=Број нумере
c[6]=Година
C1=Пре измена
C2=Након измена
Caption=Аутоматски испуни тагове користећи име датотеке

[ATEChangeRegisterDialog]
Caption=Промена величине слова / Пресловљавање
CB1=Тагови:
GB1=Радње:
L1=Величина слова:
L2=Пресловљавање:
L3=Поља:

[ATEForm]
A1=Аутоматска нумерација (XX)
A2=Преименовање
A3=Промени у формат „%s”
A4=Примени
A9=Прескочи већ анализиране датотеке
acEdit=Уредити сва поља
aSave=Сачувај
aTag.h=Аутоматско испуњавање
B1.h=Промена величине слова / Пресловљавање
B5=Освежи тагове
btnBPM.h=BPM
btnRG.h=Replay Gain
Caption=AIMP: Напредни уређивач тагова
cbSubFolders=Са поддиректоријумима
lbNoData=(нема података за приказ)
miBPMAnalyze=Анализирај изабране
miDelete=Избриши
miDeletePhys=Физички избриши
miGroupBy=Груписати по
miGroupByFolder=по изворном директоријуму
miGroupByNone=Без груписања
miJumpTo=Скочи у директоријум...
miNumCfm=Тражи потврду
miRgAlbum=Скенирај изабране: као један албум
miRgFile=Скенирај изабране: без албума
miRgMAlbum=Скенирај изабране: преузми албум из тагова
miRgRemove=Уклони ReplayGain информације из тагова
miSoundOut=Опције репродукције
TM0=Датотеке на диску
TM1=Датотеке које је додао корисник

[ATEForm.lvTable]
c[0]=№
c[1]=Диск №
c[2]=Име датотеке
c[3]=Назив
c[4]=Извођач
c[5]=Албум
c[6]=Година
c[7]=Жанр
c[8]=Брзина у битовима
c[9]=Трајање
c[10]=Формат
c[11]=Омот
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Величина

[ATERenameForm]
btnRename=Преименуј
Caption=Опције преименовања
CB1=Преглед пре преименовања
CB2=Ради са копијом датотеке
GB1=Преименовање датотека по шаблону
GB2=Премести датотеке у изабрани директоријум
GB3=Претрага и замена
GB4=Регистратор
GB5=Пресловљавање
L1=Пронађи:
L2=За сортирање по директоријумима можете да користите симбол „\” (%Y\%A - %T)
L3=Замени са:

[ATESaveParams]
Caption=Опције чувања

[AutoTag]
bOk=Примени
Caption=Аутоматско испуњавање
CB1=Немој испунити поље ако већ садржи податке

[BookmarkEditDialog]
btnOk=Сачувај
Caption=Измена маркера

[BookmarksManagerDialog]
acItemAddFile=Додај датотеку
acItemAddFolder=Додај директоријум
acItemAddLink=Додај URL
acItemEdit=Измени
acItemRemove=Уклони
B1=Додај у листу
B2=Репродукуј
btnAdd=Додај
btnClose=Затвори
Caption=Управљање маркерима

[BookmarksManagerDialog.lvItems]
c[0]=Назив
c[1]=Путања
c[2]=Позиција
c[3]=Напомене

[CommonDialogs]
B1=Потврди
B2=Откажи
B3=Нови директоријум
L1=Изабери директоријум
L2=Укључи поддиректоријуме
SA=Изабери све
SN=Уклони изабране

[ConfirmDialog]
B1=Замени
B2=Замени све
B3=Прескочи
B4=Прескочи све
B5=Преименуј
B6=Откажи
Caption=Замени
gbFile1=Замени датотеку
gbFile2=Новом датотеком

[CONTEXT]
0=Отвори помоћу AIMP
1=Репродукуј
2=Додај у листу песама
3=Додај у ред
4=Додај у маркере
5=Уреди тагове
6=Конвертуј у други формат

[Converter]
actAddFiles=Додај датотеке
actAddFolders=Додај директоријуме
actAddPlaylist=Додај листе песама
actDeleteAll=Очисти
actDeleteSelected=Уклони изабрано
bAdd.h=Додај датотеке / директоријуме
bDelete.h=Уклони датотеке
bQuickOptions.h=Опције
bSettings=Подешавања
bStart=Покрени
bStop=Заустави
Caption=AIMP: Аудио конвертор
csCancel=Отказано
csDone=Завршено
csError=Грешка
csWaiting=Чекање
lbEncoder=Формат:
lbMode=Режим кодирања
lbTargetFileName=Преименуј:
lbTargetFolder=Премести:
lbTimeElapsed=Протекло:
lbTimeLeft=Преостало:
lbTotalProgress=Укупан напредак:
miDeleteSource=Уклони изворну датотеку после конвертовања
miSavePathStructure=Сачувај структуру директоријума при померању датотеке на одредиште
miShutdownWhenDone=Искључи рачунар након конверзије
miUncheckSuccessful=Уклони квачицу поред датотеке после конвертовања
Modes=Један извор - један резултат|Сви извори - један резултат
PatentedCodecsWarning=Због софтверских патената, нисмо у могућности да понудимо кодирање следећих формата: %s.\n\nАко вам је потребна ова функционалност, преузмите библиотеке које недостају и инсталирајте их у „%s”.\n\nВише информација можете наћи на следећим сајтовима: %s
PatentedCodecsWarningTitle=Конвертовање у друге формате

[Converter.lvTable]
c[0]=Назив
c[1]=Формат
c[2]=Статус
c[3]=№

[ConverterEncoders]
bOk=Потврди
cbAsInput=Као у изворној датотеци
cbChangeFormat=Промени формат
cbCorrectionFile=Направи датотеку за исправку
cbIncludeMD5=Упиши контролни збир у датотеку
cbModeHybrid=Хибридно
cbModeLossless=Без губитака
gbMode=Режим
lbBestC=Боља компресија
lbBestQ=Бољи квалитет
lbBitDepth=Формат узорка:
lbBitrate=Брзина у битовима:
lbBitrateMode=Режим:
lbChannels=Канали:
lbCompression=Компресија:
lbLeast=Бржа компресија
lbMost=Боља компресија
lbQuality=Квалитет:
lbSampleRate=Густина узорка:
scParams=Параметри

[CopyDialog]
0=Копирање...
1=Премештање...
2=Паузирај
3=Настави

[DropForm]
CB1=Не питај поново
RG1=Превлачење

[DSPDialog]
btnEqPresets=Предлошци
btnReset=Врати почетне вредности
CB1=Уклањање гласа (само за стерео)
CB3=Ублажавање звука при репродуковању/паузирању
CB4=Ублажавање звука при кретању кроз нумеру
CB5=Глатка промена јачине звука
CB6=Помешај следећу нумеру са претходном
CB7=Благо појачавај звук на почетку нумере
CB8=Благо утишавај звук на крају нумере
cbEqSwitch=Укључи еквилајзер
GB1=Уједначавање јачине звука
GB2=Ручно пребацивање нумера
GB3=Аутоматско пребацивање нумера
GB4=Replay Gain
L1=* Кликните десним тастером миша да бисте вратили почетне вредности
L2=DSP модул:
L4=ReplayGain
L5=Тренутна вредност:
L6=Горњи праг претпојачала:
L7=Доњи праг претпојачала
L9=Подразумевана вредност:
L10=Одредишна јачина звука:
lbChorus=Хор
lbEcho=Ехо
lbEnhancer=Побољшање
lbFlanger=Flanger
lbPitch=Висина звука
lbReverb=Реверберација
lbSpeed=Брзина
lbTempo=Темпо
lbTrueBass=Бас
R2=Користи вредност из тагова
R3=Анализирај датотеку током репродукције
RB1=Не ради ништа
RB2=Додај паузу између нумера
tcpAutoVolume=Нормализација гласноће
tcpCrossMixing=Опције мешања
tcpSoundEffects=Звучни ефекти

[DSPDialog.cbReplayGainSource]
i[0]=Извор: датотека
i[1]=Извор: албум

[EditorForm.RegisterFmt]
i[0]=Без измена
i[1]=Све речи са великим почетним словом
i[2]=Прва реч са великим почетним словом
i[3]=Све великим словима
i[4]=Све малим словима

[EQPresetsDialog]
B1=Примени
B2=Откажи
B3=Избриши
B4=Почетне вредности
Caption=Поставке еквилајзера

[HotkeysGroups]
Common.Dialogs=Опште: дијалози
Common.SendTo=Датотеке: пошаљи у...
Common=Опште
MusicLibrary.GroupingTree=Фонотека: дрво груписања
MusicLibrary.Table=Фонотека: табла
MusicLibrary=Фонотека: опште
Player.Navigation=Листа песама: навигација
Player.PlayableFile=Плејер: датотека која се репродукује
Player.PlaybackControl=Плејер: контрола репродукције
Player.Visualizations=Плејер: визуализација
Playlist.AddFiles=Листа песама: додавање датотека
Playlist.Deletion=Листа песама: уклањање датотека
Playlist.Search=Листа песама: претрага
Playlist.SelectedFiles=Листа песама: изабране датотеке
Playlist.Sorting=Листа песама: сортирање
Playlist=Листа песама

[InfoBar]
CB1=Прикажи информације о датотеци приликом њене репродукције
CB2=Лево|Десно|Центрирано
CB3=Прикажи на врху радне површине|Прикажи на дну радне површине
CB4=Прикажи омот албума
CB6=Прикажи у апликацијама које се покрећу преко целог екрана
CB7=Примени само на позадину
CB8=Увек покажи
GB5=Садржај
L3=Трајање приказа:
L5=Равнање текста:
M1=Позадина
M2=Линија %d
M3=Словолик
M4=Боја текста
P1=Трака са информацијама
RB2=Картица са информацијама
T0=Понашање
T1=Образац
T2=Преглед

[MSG]
1=Нова листа
2=Унесите име
3=Фонотека
4=Ова радња ће уклонити датотеке са хард-диска. Наставити?
5=(онемогућено)
6=Датотека или директоријум нису нађени!
7=Умањи у палету
8=Прикажи главни прозор
9=Преименуј
10=Јачина
11=Позиција
12=Репродукуј
13=Репродукуј од почетка
14=Паузирај
15=Корисничка подешавања
16=Изабери све
17=искљ.|укљ.
18=Пошаљи датотеке
19=Ова пречица је неисправна или је већ резервисана за другу апликацију
20=Користи мултимедијске тастере?
21=Ова радња ће затворити све плејлисте, осим активне. Наставити?
22=Упиши у датотеку
23=Преглед
24=Увек на врху
25=Чување измена над датотеком „%s” није успело, можда ју је закључала друга апликација.
26=Примени измене над датотекама?
27=Композитор
28=Екран одређен позицијом главног прозора|Екран %d: Секундарни (%s)|Екран %d: Примарни (%s)
29=Директоријум „%s” не постоји
30=Уклањање неке од додатних компоненти није успело, можда је користи апликација:
31=Завршено...
32=Режим рада са једном листом песама:\nПромена листе није успела јер је листа закључана!
33=Тражи
34=Локалне датотеке
35=Без груписања
36=Претрага датотека...
37=Само за читање|Придружен прототипу
38=Ова опција онемогућава прављење више од једне листе песама.\nАко изаберете ову опцију остале листе ће аутоматски бити затворене!
39=Квалитет
40=Save As
41=Преузети са Интернета
42=Формат:
43=(Подразумевано)
44=Брзина
45=Баланс
46=Повезивање...|Баферовање...
47=Снимање радија
48=Наслов
49=Региструј
50=Овај кључ се већ користи!
51=Скочи на време:
52=Неважећи формат
53=Нова верзија је доступна. Желите ли је преузети одмах?
54=Звучни фонтови
55=Тренутна вредност:
56=за сортирање по директоријумима користите симбол „\” у шаблону
57=Да ли заиста желите да поништите статистику?
58=Нови шаблон
59=Физичко уклањање датотека|Уклањање следећих датотека није успело:
61=Операција још увек није завршена. Желите ли да је прекинете?
62=Неке операције још увек нису завршене! Желите ли да их откажете?
63=Претрага датотека:
64=Величина:
65=Датум настанка:
66=Нема резултата
67=Ажурирање...
68=Величина базе података пре: %s\nВеличина базе података после: %s\nУштеда: %s.
69=Примени
70=Откажи
71=Потребне су администраторске привилегије
72=Тип датотеке
73=Учитавање података...
74=Директоријум профила
75=Сортирај по шаблону
76=Постави оцену %s
77=Ауто-претрага
78=Нових датотека:
79=Прозирност
80=Преглед
81=Текст песме
82=Локација датотеке
83=Ауторско право
84=Промене ће бити примењене након поновног покретања апликације
85=Оцена
86=Копирај
87=Налепи
88=Исеци
89=Извор
90=Резултат
91=Таг није пронађен. Датотека неће бити преименована.
92=Све|Додаци|Декодери|Визуализације|DSP
93=Додавање датотека...
94=Понављање дела „A-B” [искључено]|Тачка „A” одређена|Понављање дела „A-B” [укључено]|
95=Поновно повезивање за %s секунди
96=Упозорење! Све поставке ће бити враћене на почетне вредности!
97=Сачувај стање плејера приликом затварања
98=Употребити мини-плејер уместо смањивања на траку
99=Уређивач шаблона
100=Албум
101=URL
102=Извођач
103=Назив
104=Коментар
105=Жанр
106=Уклони таг
107=Година
108=Број нумере
109=Број диска
110=Омот албума
111=Звучни фонтови нису нађени или су неважећи.
112=<није изабрано>
113=Завршено!
114=Ова операција ће уклонити све датотеке и статистику из базе! Желите ли да наставите?
115=Трајање
116=Датотека|Folder|Листа песама
117=Репродукована
118=Додата
119=Рејтинг
120=Управљање листама
121=Кашњење:
122=Затвори
123=Копирај датотеку у меморију
124=Отвори уређивач тагова
125=Каталози
126=Молимо, сачекајте...
127=Број репродуковања
128=Копирати у %s|Преместити у %s
129=Аутоматско испуњавање (кликните десним тастером миша да бисте одредили шаблон)
130=Извођач албума
131=Конвертовање:
132=Преименуј
133=Подешавања
134=Паузирано
135=Промени величину
136=Подешавања су измењена. Желите ли да сачувате измене?
137=Преносиви диск|CD
138=Примени на
139=Рачунар ће се искључити после %s сек.
140=Издавач
141=dB
142=Пажња! Други програми неће моћи да репродукују звук уколико AIMP буде користио овај уређај.
143=Прототип|Није изабран|Директоријуми|Фонотека

[Options]
bCancel=Затвори
Caption=Подешавања

[OptionsFrameAddFiles]
C1=Додавање датотека
C9=Опште
C10=Отварање датотека из екстерних апликација
C11=Превлачење
CB1=Питај корисника
CB2=Развиј датотеке према информацијама из CUE датотеке приликом додавања у листу
CB6=Аутоматски скенирај листу приликом додавања датотека
CB9=Одмах репродукуј отворене датотеке
CB15=Одмах репродукуј додате датотеке
CB19=Одмах започни репродукцију
CB47=Додај у текућу листу ако је једна датотека послата
CB48=Отварати плејлисте у новим картицама
CB59=Сортирај по имену датотеке
L1=Подразумевана радња:
L7=При отварању датотека:

[OptionsFrameAddFiles.CBA]
i[0]=Направи нову листу
i[1]=Додај у текућу листу
i[2]=Додај у празну листу „Default”

[OptionsFrameAddFiles.RG4]
i[0]=Додај датотеке на тренутну позицију
i[1]=Додај датотеке на крај листе
i[2]=Додај датотеке на почетак листе
i[3]=Додај и насумично поређај датотеке по листи

[OptionsFrameAlbumArtManager]
B1=Очистити кеш
C1=Опције аутоматске претраге
C2=Опције кеширања
Caption=Омот албума
GB1=Нађи на Интернету
GB2=Дозволити кеширање
GB3=Наћи у изворном иректоријуму
L1=Није инсталиран ниједан прикључак за могућност преузимања омота албума са Интернета
L2=Највећа величина датотеке за преузимање:
L3=Кеширање смањује број приступа диску, штеди интернет-проток, убрзава претрагу омота албума.
L4=Уклонити унос из кеша након:
L5=дана
L6=Статус:

[OptionsFrameAssoc]
B1=Типови датотека
C1=Повезивање датотека
CB1=Аудио датотеке
CB2=Листе песама
CB3=Маске

[OptionsFrameConvertor]
C1=Подешавање конверзије
C18=Понашање
Caption=Конвертор
CB1=Развиј датотеке према CUE датотеци приликом додавања у табелу
L1=Број нити:
L2=[!] Максималан број нити зависи од броја процесорских језгара.

[OptionsFrameFace]
C2=Опције интерфејса
C3=Прозирност
Caption=Интерфејс
CB1=Дозволи полупрозирност појединачних пиксела
CB2=Прикажи Waveform текуће нумере на пољу за навигацију
CB3=Анимирај прозоре закачене за друге прозоре при приказивању или скривању
CB4=Анимирај прозоре при приказивању или скривању у режиму контролне траке
CB5=Анимација спектра за текућу датотеку
CB28=Анимирај приказ визуелизације при промени његовог стања
CB30=Дозволи ефекат ишчезавања дугмади
CB35=Глатко померање картица са листама
CB38=Онемогући прозирност ако је прозор активан
CB39=Онемогући прозирност ако је прозор фокусиран мишем
CB42=Блага прозирност
CB52=Лепљење прозора за ивице екрана и друге прозоре AIMP-а
L1=Маска би требало да подржава ову опцију

[OptionsFrameHotkeys]
B10=Подразумевано
c[0]=Име команде
c[1]=Локално
c[2]=Глобално 1
c[3]=Глобално 2
C1=Тастерске пречице

[OptionsFrameLang]
C1=Изаберите језик интерфејса
Caption=Језик
L1=Стандард за конвертовање неуникодних знакова:
L2=Примарни
L3=Додатни
L4=Застарели

[OptionsFrameMLMain]
B1=Мониторинг датотека...
C1=Фонотека
Caption=Фонотека
CB1=При постављању оцене
CB2=При почетку репродукције
CB3=При урачунавању репродукције
CB4=Показивати рејтинг уместо оцене, ако оцена није дата
CB5=Сачувај корисничку оцену у таговима аудио-датотеке
CB6=Увек прикажи садржај поддиректоријума
CB7=Објединити празне нивое груписања када је то могуће
GB1=Опште
GB2=Додати датотеку у базу података када
GB3=Рејтинг
GB4=Урачунавање репродукција
L1=Минимални праг трајања датотеке:
L2=Сматрати датотеку преслушаном после репродукције:\nали не више од 4 минута
L3=Израчунавати рејтинг на основу статистика за последњих:
L4=дана

[OptionsFrameNet]
C21=Опције интернет везе
Caption=Опције везе
CB1=Користи директну везу
CB2=Користи подразумеване вредности система
CB3=Ручна конфигурација проксија
L1=Кориснички клијент:
L79=Време чекања:
L81=Величина бафера:
L98=Лозинка:
L106=Сервер:
L107=Порт:
L108=Корисник:

[OptionsFramePlayer]
Caption=Плејер
CB21=Увек на врху
G1=Контролисање
GB4=Контролисање плејера тастерским пречицама
GB5=Контролисање мишем
GB15=Шаблон за копирање у меморију
L14=Притисак на пречицу премотава нумеру за
L16=Притисак на пречицу мења јачину звука за
L33=Средњи клик:

[OptionsFramePlayer.MOBox]
i[0]=(нема функцију)
i[1]=Репродукуј/паузирај
i[2]=Додај датотеке

[OptionsFramePlayerBehavior]
C1=Аутоматски
CB7=Понови листу која садржи само једну датотеку
CB22=Заустави репродукцију ако је текућа датотека избрисана
CB32=Аутоматски подеси поставку еквилајзера за нумеру
CB48=Сачувај стање плејера приликом кратања кроз листу путем дугмади „следећа / претходна датотека”
CB58=Аутоматски пређи на следећу нумеру
GB1=Опште
GB2=При покретању програма
GB3=Режим репродукције
GB4=На крају листе песама
L1=Режим репродукције:

[OptionsFramePlayerBehavior.RG1]
i[0]=Започни репродукцију
i[1]=Поврати претходно стање плејера
i[2]=Не ради ништа

[OptionsFramePlayerBehavior.RG2]
i[0]=Пређи на следећу листу
i[1]=Понови листу
i[2]=Чекај

[OptionsFramePlayerBehavior.RG3]
i[0]=Нормално
i[1]=Понављање нумере
i[2]=Случајни редослед

[OptionsFramePlaylistBehavior]
C6=Понашање
C19=Кретање кроз листу помоћу точкића миша
Caption=Листа песама
CB1=Уклони листу при затварању њене картице
CB2=Отвори маркере у новој листи „Bookmarks”
CB3=Сачувај пуну путању до датотеке (препоручује се)
CB4=Сачувај листу „Default”
CB8=Затражи име листе при њеном прављењу
CB31=Сачувај ред приликом изласка из апликације
CB46=Затвори листу двокликом на њену картицу
CB56=Затражи потврду приликом уклањања датотека са диска
CB57=Режим рада са једном листом
GB1=Чување
GB2=Опште
L12=Нормално померање
L18=Померање уз притиснуто „%s”

[OptionsFramePlaylistView]
bCancel=Откажи
bOk=Потврди
C1=Опције изгледа
Caption=Изглед
CB50=Прикажи информације о изабраним датотекама
cbAbsoluteNumeration=Независна нумерација
cbGroupMode=Омогући групе
cbMergeGroups=Аутоматски обједини сличне категорије
cbShow2ndLine=Прикажи другу линију са информацијама
cbShowDuration=Прикажи колону трајања
cbShowExpandBtns=Прикажи дугме за ширење група
cbShowMarks=Прикажи оцену
cbShowNumbers=Прикажи број нумере
cbShowSwitches=Прикажи колону прекидача
ddZoom=Зумирање
gbFormating=Прилагођавање форматирања
gbGrouping=Прилагођавање груписања
gbLayoutSettings=Прилагођавање приказа

[OptionsFramePlugins]
B1=Поново покрени сада
Caption=Модули
L1=Модули
lbURL=Преузми додатне модуле
N1=Уклони
N2=Учитај изабране
N3=Учитај све
N4=Искључи изабране
N5=Искључи све

[OptionsFramePlugins.cbFilter]
i[0]=Све
i[1]=Учитано
i[2]=Неучитано
i[3]=Неупотребљено

[OptionsFrameRadioCap]
C1=Општа подешавања
C22=Снимање интернет радија
Caption=Интернет радио
CB65=Сними без конвертовања (само за MP3 / AAC / AAC+)
CB66=Упиши тагове у датотеку
CB67=Направи CUE датотеку за евиденцију
GB6=Опције снимања
GB9=Подели на датотеке
L1=Број покушаја поновног повезивања код прекида везе:
L13=Време:
L24=Шаблон имена датотеке:
L25=Величина:
L85=Сачувај у директоријум:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Подели по нумерама
i[1]=Подели по величини
i[2]=Подели по времену

[OptionsFrameRunningLine]
C13=Покретна линија
CB75=Кружно
GB1=Анимација покретне линије
GB3=Шаблон покретне линије
L10=Интервал ажурирања:
L35=Појава:
L36=Кретање:

[OptionsFrameRunningLine.rsRun]
i[0]=Онемогућено
i[1]=Улево
i[2]=Удесно

[OptionsFrameRunningLine.rsShow]
i[0]=Онемогућено
i[1]=Слева
i[2]=Здесна
i[3]=Одозго
i[4]=Одоздо

[OptionsFrameSkins]
B2=Учитај...
C1=Маске
lbURL=Преузми додатне маске
miDelete=Уклони

[OptionsFrameSort]
L1=Користите „%!” макрое за обрнуто сортирање

[OptionsFrameSystem]
C1=Систем
Caption=Систем
CB2=Прикажи информације о текућој нумери у палети задатака
CB3=Дозволи померање информација о текућој датотеци
CB4=Прикажи напредан репродукције
CB5=Прикажи стање плејера у дугмету на палети послова
CB6=Прикажи стање плејера у виду боје траке тока
CB7=Користи статус „Неодређено” за аудио стриминг
CB18=Спречи искључивање екрана
CB23=Додај у контекстуални мени експлорера
CB24=Додај у мени аутоматске репродукције CD/DVD дискова
CB40=Додај везу ка менију „Покрени”
CB41=Додај на списак подразумеваних апликација
CB60=Аутоматско покретање
GB1=Интеграција
GB2=Прикажи дугме на палети послова
L1=[!] Прозор плејера треба да буде активан
L99=Приоритет

[OptionsFrameTrackList]
C4=Опције извоза листе
Caption=Извоз листе
CB54=Извези скривене ставке
CB55=Извези категорије
L26=Стандардни формат:
L27=Шаблон:

[OptionsFrameTray]
C15=Основно
C16=Информације о датотеци
C17=Контрола мишем
Caption=Системска палета
CB1=Умањи у системску палету при умањивању апликације
CB2=Умањи у палету при покретању
CB3=Прикажи мини-плејер при умањивању на траку
CB4=Прикажи стање репродукције на икони у палети
CB5=Увек покажи икону у палети
CB13=Прикажи информације о датотеци приликом преласка курсора миша
L30=Клик левим тастером:
L31=Дупли клик левим тастером:
L32=Клик средњим тастером:
L34=Потребно задржавање курсора:

[OptionsFrameTray.TrayCmd]
i[0]=(онемогућено)
i[1]=Прикажи/сакриј
i[2]=Помери на врх
i[3]=Информације о датотеци
i[4]=AIMP Контрола јачине
i[5]=Репродукуј/паузирај
i[6]=Додај и репродукуј датотеке
i[7]=Следећа датотека
i[8]=Претходна датотека

[OptionsFrameVisual]
C23=Визуелизација
CB68=Користи умекшавање
CB71=Промени визуелизацију сваких:
GB7=Режим преко целог екрана
GB10=Промена визуелизације
L21=Монитор на коме ће бити активиран приказ преко целог екрана:
L23=[!] Спорија визуелизација али бољи приказ слике приликом зумирања

[OptionsSoundOutFrame]
C1=Опције репродукције
Caption=Репродукција
CB2=Логоритамски клизач за подешавање јачине звука
L1=Тип звучног излаза:
L2=Уређај:
L3=Параметри:
L4=Величина кеша:
L5=Изаберите канале који ће бити коришћени за излаз

[OptionsSoundOutTransformFrame]
B1=Дигитална обрада сигнала
C1=Опције трансформације
CB1=Мешање канала
CB1Hint=Просторна емулација за стерео/моно датотеке\nИнтелигентна конверзија вишеканалних датотека у стерео/моно датотеке
CB2=Антиклипинг
CB2Hint=Спречавање појаве ефекта зарезивања и шума када сигнал скочи изнад 0 dB
CB3=Генерисање међутонова
CB3Hint=Потискивање дисторзије која се јавља при смањивању дубине узорковања
GB1=Музички секвенцер
GB2=Опште
L1=Поновно узорковање:
L2=Брзина
L3=Квалитет

[PlaylistsManagerDialog]
acImport=Увези листе...
acImportDirs=Увези директоријуме...
acRemove=Уклони изабрано са диска
btnPreimage=Подешавања
cbReadOnly=Закључај од измена
L1=Опште
L2=Прилагођавање
L3=Активне листе
L4=Неактивне листе
L5=Преглед
lbPreimage=Прототип:
lbPreimageNotes=Прототип представља датотеку листе песама или директоријум који служи као извор података за текућу листу песама. Да бисте ускладили листу песама са њеним прототипом, кликните на „Поново учитај податке из прототипа”. Неки типови прототипова подржавају аутоматску синхронизацију\n\n [!] Усклађивање се одвија једносмерно: прототип -> листа песама.
lbStorage=Локација:

[PLS]
N1=Пуне путање до датотека
N2=Сортирати датотеке после додавања на плејлисту по шаблону:
N3=Додај
N20=Уклони
N22=Немој прескакати
N23=Прескачи
N36=Маркери
N37=Додај
N39=Уреди

[QTEForm]
bCopyTo=Копирај у...
Caption=Брзи уређивач тагова
L1=Учитај
L2=Сачувај
L3=Скините ознаку да уклоните омот албума приликом сачувавања измена
T1=Основно
T2=Текст
T3=CUE
T4=Информације

[QueueDialog]
Caption=Управљање редом за репродукцију
CB1=Паузирај
L1=Укупно време:

[QueueDialog.ListView]
c[0]=Број
c[1]=Име датотеке
c[2]=Листа
c[3]=Трајање

[Scheduler]
A1=Искључи рачунар
A2=Пређи у стање хибернације
A3=Затвори апликацију
A4=Паузирај репродукцију
A5=Пређи у стање спавања
B1=у задато време
B2=на крају листе песама
B3=на крају реда
B4=на крају датотеке
B5=У реду
Caption=Планер
CB1=Постепена промена јачине
CB3=Период постепеног стишавања звука:
CB4=Период постепеног појачавања звука:
CB5=Тајмер за режим спавања
CB6=Укључити будилник
L1=Време:
L3=Број датотека које ће претходно бити репродуковане:
L4=Изаберите датотеке које желите да репродукујете:
L5=Можете да превучете датотеку са листе песама или из Еxplorerа
R1=У одабрано време
R2=Након протеклог времена
S1= сек.
T1=Тајмер за режим спавања
T2=Аларм

[SearchForm]
B1=Опције претраге
B2=Затвори
Caption=Напредна претрага
CB1=Тражи у називима
CB2=Тражи у извођачима
CB3=Тражи у албумима
CB4=Тражи у жанровима
CB5=Тражи у именима датотека
CB6=Аутоматско претраживање
L1=(све листе)
N1=Репродукуј
N2=Скочи на почетак

[SearchForm.Table]
c[0]=Назив
c[1]=Листа песама
c[2]=Број у реду

[Templates]
%Album=- албум
%AlbumArtist=- извођач албума
%AlbumGain=Вредност ReplayGain за албум
%Artist=- извођач
%Bitrate=- брзина у битовима
%BPM=- битова у минути
%Caps(A)=Свака Реч Великим Почетним Словом
%Channels=- канали
%Char(A)=- симбол с кодом А
%Composer=- композитор
%DiskNumber=- број диска
%Duration=- трајање нумере (у секундама)
%ExtractFileExt(A)= - extracting extension of file A
%FileCreatedDate=- датум креирања датотеке
%FileCreatedTime=- час креирања датотеке
%FileDir=- пуна стаза до матичног директоријума
%FileFormat=- формат датотеке
%FileModifiedDate=- датум измене датотеке
%FileModifiedTime=- час измене датотеке
%FileName=- пун назив датотеке
%FileParentDir=- назив матичног директоријума
%FileSize=- величина датотеке (у бајтовима)
%Format(A, B)=A - форматна ниска за нумеричку вредност, B - вредност
%Genre=- жанр
%IF(A, B, C)== C, ако је A празно, у другом случају - B
%IFEqual(A, B, C, D)== C, ако је A = B, у другом случају - D
%IFGreater(A, B, C, D)== C, ако је A > B, у другом случају - D
%IFGreaterOrEqual(A, B, C, D)== C, ако је A >= B, у другом случају - D
%Index=- позиција на плејлисти
%Length(A)=- дужина ниске А
%Low(A)=- све малим словима
%Lyrics=- текст песме
%Mark=- оцена
%NewLine=(само за листу нумера)
%PlayCount= - play count
%Publisher=- издавач
%Rating=- рејтинг нумере
%Replace(A, B, C)=, где је A изворна ниска, B - тражена вредност, C - заменска вредност
%SampleRate=- густина узорка
%StrCopy(A, B, C)= - копирати A са позиције B, где је C - број симбола за копирање
%StrPos(A, B)=- тражење подниске А у ниски B
%Title=- назив
%TrackGain=- вредност ReplayGain за песму
%TrackNumber=- број нумере
%Up(A)=- СВЕ ВЕЛИКИМ СЛОВИМА
%Year=- година

[Updater]
B1=Провери ажурност
B2=Инсталирај
Caption=Провера ажурности
CB1=Не подсећај ме на ову верзију
L1=Ваша верзија:
L2=Најновија верзија:
L3=Ручна провера ажурности
L4=Нова верзија је доступна: %s

